/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"iCal-indstillinger.";

"accountsToImport.pfm_title" =			"Importerede konti";
"accountsToImport.pfm_description" =			"Konti, der skal importeres.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Kontooplysninger";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Kontooplysninger.";

"CalDAVCalendarHomeURI.pfm_title" =			"Kalender-URI";
"CalDAVCalendarHomeURI.pfm_description" =			"URI til CalDAV-kalenderhjemmemappe. Brug \“%@\” til at anføre den aktuelle brugers korte navn. F.eks. \“/kalendere/brugere/%@\”";
"CalDAVDisplayName.pfm_title" =			"Skærmnavn";
"CalDAVDisplayName.pfm_description" =			"Brugers skærmnavn. Brug “%@” til at anføre den aktuelle brugers fulde navn. F.eks. “%@”";
"CalDAVPrincipalURI.pfm_title" =			"Principal-URI";
"CalDAVPrincipalURI.pfm_description" =			"Principal-URI til CalDAV. Brug \“%@\” til at anføre den aktuelle brugers korte navn. F.eks. \“http://icalserver.apple.com:8008/principals/users/%@/\”";
"Description.pfm_title" =			"Serveradresse";
"Description.pfm_description" =			"DNS-serveradresse. F.eks. \“icalserver.apple.com\”";
"Login.pfm_title" =			"Log ind-navn";
"Login.pfm_description" =			"Brugers log ind-navn til iCal-server. Brug \“%@\” til at anføre den aktuelle brugers korte navn.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Brugers entydige identifikator. Lad være tom.";
"Refresh_Interval.pfm_title" =			"Interval for opdatering";
"Refresh_Interval.pfm_description" =			"Interval for opdatering af kalender i minutter.";


"Manual_PrincipalURI_Key.pfm_title" =			"Brug Manuel principal-URI";
"Manual_PrincipalURI_Key.pfm_description" =			"Indstil til sand for at bruge manuel principal-URI. Altid indstillet til falsk.";
"Offline_Key.pfm_title" =			"Offline";
"Offline_Key.pfm_description" =			"Indstil til sand, hvis konto ikke har forbindelse til netværket. Altid indstillet til sand.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Indstil til sand for at bruge Kerberos-godkendelse.";
"Use_SSL_Key.pfm_title" =			"Brug SSL";
"Use_SSL_Key.pfm_description" =			"Indstil til sand for at bruge SSL-kryptering.";
